Repository: hemal08ce094/overhead
Catalog: Skylight AR/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja

source: %.0f nm from you
de: %.0f nm entfernt
es: a %.0f nm de ti
fr: %.0f nm de vous
it: %.0f nm da te
ja: あなたから%.0f nm

source: %.1f° apart in the evening sky
de: %.1f° auseinander am Abendhimmel
es: Separados %.1f° en el cielo de la tarde
fr: Écart de %.1f° dans le ciel du soir
it: %.1f° di distanza nel cielo serale
ja: 夕方の空で%.1f°まで接近

source: %.1f° apart in the morning sky
de: %.1f° auseinander am Morgenhimmel
es: Separados %.1f° en el cielo de la mañana
fr: Écart de %.1f° dans le ciel du matin
it: %.1f° di distanza nel cielo mattutino
ja: 明け方の空で%.1f°まで接近

source: %@ — one hour to go
de: %@ — noch eine Stunde
es: %@ — falta una hora
fr: %@ — dans une heure
it: %@ — manca un'ora
ja: %@ — あと1時間

source: %@ · not overhead
de: %@ · nicht über dir
es: %@ · no sobre ti
fr: %@ · pas au-dessus
it: %@ · non sopra di te
ja: %@・頭上にいません

# %@ and %@ are up tonight
source: %1$@ and %2$@ are up tonight
de: %1$@ und %2$@ stehen heute Nacht am Himmel
es: %1$@ y %2$@ están visibles esta noche
fr: %1$@ et %2$@ sont visibles ce soir
it: %1$@ e %2$@ sono in cielo stanotte
ja: 今夜は%1$@と%2$@が出ています

# %@ crosses the %@
source: %1$@ crosses the %2$@
de: %1$@ kreuzt %2$@
es: %1$@ cruza por delante de %2$@
fr: %1$@ passe devant : %2$@
it: %2$@: transito di %1$@
ja: %1$@が%2$@を横切る

# %@ crossing the %@
source: %1$@ crossing the %2$@
de: %1$@ vor %2$@
es: %1$@ cruzando por delante de %2$@
fr: %1$@ en transit devant : %2$@
it: %2$@: %1$@ in transito
ja: %1$@が%2$@を通過中

source: %@ feedback
de: Feedback zu %@
es: Comentarios sobre %@
fr: Retour sur %@
it: Feedback su %@
ja: %@へのフィードバック

source: %@ flights spotted
de: %@ Flüge gesichtet
es: %@ vuelos avistados
fr: %@ vols repérés
it: %@ voli avvistati
ja: %@機を発見

source: %@ is up tonight
de: %@ steht heute Nacht am Himmel
es: %@ está visible esta noche
fr: %@ est visible ce soir
it: %@ è in cielo stanotte
ja: 今夜は%@が出ています

source: %@ medal, earned
de: Medaille „%@“, erhalten
es: Medalla %@, conseguida
fr: Médaille %@, obtenue
it: Medaglia %@, ottenuta
ja: %@メダル、獲得済み

# %@ medal, locked. %lld of %lld.
source: %1$@ medal, locked. %2$lld of %3$lld.
de: Medaille „%1$@“, gesperrt. %2$lld von %3$lld.
es: Medalla %1$@, bloqueada. %2$lld de %3$lld.
fr: Médaille %1$@, verrouillée. %2$lld sur %3$lld.
it: Medaglia %1$@, bloccata. %2$lld di %3$lld.
ja: %1$@メダル、未解除。%3$lld中%2$lld。

source: %@ medal, not yet earned. Drag to rotate.
de: Medaille „%@“, noch nicht erhalten. Zum Drehen ziehen.
es: Medalla %@, aún no conseguida. Arrastra para girar.
fr: Médaille %@, pas encore obtenue. Faites glisser pour la faire pivoter.
it: Medaglia %@, non ancora ottenuta. Trascina per ruotare.
ja: %@メダル、未獲得。ドラッグで回転します。

source: %@ medal. Drag to rotate.
de: Medaille „%@“. Zum Drehen ziehen.
es: Medalla %@. Arrastra para girar.
fr: Médaille %@. Faites glisser pour la faire pivoter.
it: Medaglia %@. Trascina per ruotare.
ja: %@メダル。ドラッグで回転します。

# %@ meets %@
source: %1$@ meets %2$@
de: %1$@ trifft %2$@
es: %1$@ se encuentra con %2$@
fr: %1$@ rencontre %2$@
it: %1$@ incontra %2$@
ja: %1$@と%2$@の接近

source: %@ nm to go
de: Noch %@ nm
es: %@ nm restantes
fr: %@ nm restants
it: %@ nm all'arrivo
ja: 残り%@ nm

# %@ nm to go · about %lld h %@ m
source: %1$@ nm to go · about %2$lld h %3$@ m
de: Noch %1$@ nm · ca. %2$lld h %3$@ m
es: %1$@ nm restantes · unas %2$lld h %3$@ m
fr: %1$@ nm restants · env. %2$lld h %3$@ m
it: %1$@ nm all'arrivo · circa %2$lld h %3$@ m
ja: 残り%1$@ nm・約%2$lld時間%3$@分

# %@ nm to go · about %lld m
source: %1$@ nm to go · about %2$lld m
de: Noch %1$@ nm · ca. %2$lld m
es: %1$@ nm restantes · unos %2$lld m
fr: %1$@ nm restants · env. %2$lld min
it: %1$@ nm all'arrivo · circa %2$lld m
ja: 残り%1$@ nm・約%2$lld分

source: %@ peak
de: %@-Maximum
es: Máximo de %@
fr: Pic des %@
it: Picco: %@
ja: %@の極大

# %@. Aligned %lld seconds ago. Fix alignment.
source: %1$@. Aligned %2$lld seconds ago. Fix alignment.
de: %1$@. Vor %2$lld Sekunden ausgerichtet. Ausrichtung korrigieren.
es: %1$@. Alineado hace %2$lld segundos. Corregir alineación.
fr: %1$@. Aligné il y a %2$lld secondes. Corriger l’alignement.
it: %1$@. Allineato %2$lld secondi fa. Correggi l'allineamento.
ja: %1$@。%2$lld秒前に位置合わせしました。位置合わせを修正します。

source: %@. Fix sky alignment.
de: %@. Himmelsausrichtung korrigieren.
es: %@. Corregir la alineación del cielo.
fr: %@. Corriger l’alignement du ciel.
it: %@. Correggi l'allineamento del cielo.
ja: %@。空の位置合わせを修正します。

source: %@. Step outside and look up.
de: %@. Geh nach draußen und schau nach oben.
es: %@. Sal al aire libre y mira arriba.
fr: %@. Sortez et levez les yeux.
it: %@. Esci fuori e guarda in alto.
ja: %@。外に出て空を見上げましょう。

source: %@'s full moon
de: Vollmond im %@
es: Luna llena de %@
fr: Pleine lune de %@
it: Luna piena di %@
ja: %@の満月

source: %lld flight
de: %lld Flug
es: %lld vuelo
fr: %lld vol
it: %lld volo
ja: %lld機

source: %lld flights
de: %lld Flüge
es: %lld vuelos
fr: %lld vols
it: %lld voli
ja: %lld機

# %lld flights to %@
source: %1$lld flights to %2$@
de: %1$lld Flüge nach %2$@
es: %1$lld vuelos a %2$@
fr: %1$lld vols vers %2$@
it: %1$lld voli per %2$@
ja: %2$@まであと%1$lld機

source: %lld night
de: %lld Nacht
es: %lld noche
fr: %lld nuit
it: %lld notte
ja: %lld夜

source: %lld nights
de: %lld Nächte
es: %lld noches
fr: %lld nuits
it: %lld notti
ja: %lld夜

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %2$lld中%1$lld

source: %lld overhead
de: %lld über dir
es: %lld sobre ti
fr: %lld au-dessus
it: %lld sopra di te
ja: 頭上に%lld機

source: %lld%% · waning
de: %lld %% · abnehmend
es: %lld%% · menguante
fr: %lld %% · décroissante
it: %lld%% · calante
ja: %lld%%・欠けていく

source: %lld%% · waxing
de: %lld %% · zunehmend
es: %lld%% · creciente
fr: %lld %% · croissante
it: %lld%% · crescente
ja: %lld%%・満ちていく

source: %lld%% lit
de: %lld %% beleuchtet
es: %lld%% iluminada
fr: %lld %% éclairée
it: %lld%% illuminata
ja: 輝面比%lld%%

source: %lld%% of the moon in shadow
de: %lld %% des Mondes im Schatten
es: %lld%% de la luna en sombra
fr: %lld %% de la Lune dans l’ombre
it: %lld%% della luna in ombra
ja: 月の%lld%%が影に入ります

source: %lld%% of the sun covered, from where you are
de: %lld %% der Sonne bedeckt — von deinem Standort aus
es: %lld%% del sol cubierto, desde donde estás
fr: %lld %% du Soleil masqué, depuis votre position
it: %lld%% del sole coperto, da dove ti trovi
ja: あなたの場所から見て、太陽の%lld%%が欠けます

source: %lldd
de: %lld T.
fr: %lld j
it: %lldg
ja: %lld日

source: %lldmo
de: %lld Mon.
es: %lld mes
fr: %lld mois
it: %lldm
ja: %lldか月

source: 5 TYPES
de: 5 TYPEN
es: 5 TIPOS
it: 5 TIPI
ja: 5機種

source: A blood moon, from where you are
de: Ein Blutmond — von deinem Standort aus
es: Una luna de sangre, desde donde estás
fr: Une lune de sang, depuis votre position
it: Una luna di sangue, da dove ti trovi
ja: あなたの場所から見るブラッドムーン

source: A flight number reaches any aircraft in the world — type it as printed on your ticket.
de: Eine Flugnummer findet jedes Flugzeug weltweit — gib sie so ein, wie sie auf deinem Ticket steht.
es: Un número de vuelo localiza cualquier avión del mundo — escríbelo tal como aparece en tu tarjeta de embarque.
fr: Un numéro de vol atteint n’importe quel appareil au monde — saisissez-le tel qu’il figure sur votre billet.
it: Un numero di volo trova qualsiasi aereo nel mondo — scrivilo come appare sul biglietto.
ja: 便名なら世界中のどの航空機にも届きます — 航空券の表記どおりに入力してください。

source: A flight you've favorited.
de: Ein Flug, den du favorisiert hast.
es: Un vuelo que marcaste como favorito.
fr: Un vol que vous avez ajouté aux favoris.
it: Un volo tra i tuoi preferiti.
ja: お気に入りに登録したフライトです。

source: A global match needs the full flight number — e.g. %@.
de: Für eine weltweite Suche brauchst du die vollständige Flugnummer — z. B. %@.
es: Una búsqueda global necesita el número de vuelo completo — p. ej. %@.
fr: Une recherche mondiale exige le numéro de vol complet — p. ex. %@.
it: Per una ricerca globale serve il numero di volo completo — es. %@.
ja: 世界検索には完全な便名が必要です — 例：%@。

source: A global match needs the full tail — e.g. %@.
de: Für eine weltweite Suche brauchst du das vollständige Kennzeichen — z. B. %@.
es: Una búsqueda global necesita la matrícula completa — p. ej. %@.
fr: Une recherche mondiale exige l’immatriculation complète — p. ex. %@.
it: Per una ricerca globale serve la matricola completa — es. %@.
ja: 世界検索には完全な機体記号が必要です — 例：%@。

source: A living reference — not a precision instrument.
de: Ein lebendiges Nachschlagewerk — kein Präzisionsinstrument.
es: Una referencia viva — no un instrumento de precisión.
fr: Une référence vivante — pas un instrument de précision.
it: Un riferimento vivo — non uno strumento di precisione.
ja: 生きた参考資料であり、精密機器ではありません。

source: A nudge 10 minutes before it rises
de: Ein Stups 10 Minuten vor dem Aufgang
es: Un aviso 10 minutos antes de que salga
fr: Un rappel 10 minutes avant son lever
it: Un avviso 10 minuti prima che sorga
ja: 昇る10分前にそっとお知らせ

source: A plane's color is its altitude — warm orange down low, shifting to cyan up at cruise.
de: Die Farbe eines Flugzeugs zeigt seine Höhe — warmes Orange tief unten, Cyan oben auf Reiseflughöhe.
es: El color de un avión es su altitud: naranja cálido abajo, virando a cian en crucero.
fr: La couleur d’un avion indique son altitude — orange chaud près du sol, virant au cyan en croisière.
it: Il colore di un aereo è la sua quota — arancione caldo in basso, fino al ciano in crociera.
ja: 機体の色は高度を表します — 低空では温かなオレンジ、巡航高度ではシアンへ変わります。

source: A soft river of distant starlight
de: Ein sanfter Strom fernen Sternenlichts
es: Un suave río de luz de estrellas lejanas
fr: Un doux fleuve de lumière stellaire lointaine
it: Un fiume soffuso di luce di stelle lontane
ja: 遠い星々の淡い光の川

source: A supermoon — the year's biggest and brightest
de: Ein Supermond — der größte und hellste des Jahres
es: Una superluna — la más grande y brillante del año
fr: Une super lune — la plus grande et la plus brillante de l’année
it: Una superluna — la più grande e luminosa dell'anno
ja: スーパームーン — 今年いちばん大きく明るい満月

source: A tail number follows one specific airframe wherever it flies.
de: Ein Kennzeichen folgt einer bestimmten Maschine, wohin sie auch fliegt.
es: Una matrícula sigue a un avión concreto allá donde vuele.
fr: Une immatriculation suit un appareil précis partout où il vole.
it: Una matricola segue uno specifico esemplare ovunque voli.
ja: 機体記号なら、特定の機体をどこへ飛んでも追いかけられます。

source: About & privacy
de: Info & Datenschutz
es: Acerca de y privacidad
fr: À propos et confidentialité
it: Info e privacy
ja: 情報とプライバシー

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ

source: Accurate to ±%lld°
de: Genau auf ±%lld°
es: Precisión de ±%lld°
fr: Précis à ±%lld°
it: Preciso a ±%lld°
ja: 精度±%lld°

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加

source: AFTER 12
de: NACH 12
es: TRAS LAS 12
fr: APRÈS MINUIT
it: DOPO MEZZANOTTE
ja: 0時以降

source: Aim the center of your screen right at the Moon, then tap Lock. Or drag the sky to slide a plane onto its real position, and tap Done.
de: Richte die Mitte deines Bildschirms genau auf den Mond und tippe auf „Fixieren“. Oder ziehe den Himmel, bis ein Flugzeug auf seiner echten Position sitzt, und tippe auf „Fertig“.
es: Apunta el centro de la pantalla justo a la Luna y toca Fijar. O arrastra el cielo hasta poner un avión sobre su posición real y toca Hecho.
fr: Visez la Lune avec le centre de l’écran, puis touchez Verrouiller. Ou faites glisser le ciel pour amener un avion sur sa position réelle, puis touchez OK.
it: Punta il centro dello schermo dritto sulla Luna, poi tocca Blocca. Oppure trascina il cielo per portare un aereo sulla sua posizione reale e tocca Fine.
ja: 画面の中心を月にぴたりと向けて「ロック」をタップしてください。または空をドラッグして飛行機を実際の位置に重ね、「完了」をタップします。

source: Aim the center of your screen right at the Sun, then tap Lock. Or drag the sky to slide a plane onto its real position, and tap Done.
de: Richte die Mitte deines Bildschirms genau auf die Sonne und tippe auf „Fixieren“. Oder ziehe den Himmel, bis ein Flugzeug auf seiner echten Position sitzt, und tippe auf „Fertig“.
es: Apunta el centro de la pantalla justo al Sol y toca Fijar. O arrastra el cielo hasta poner un avión sobre su posición real y toca Hecho.
fr: Visez le Soleil avec le centre de l’écran, puis touchez Verrouiller. Ou faites glisser le ciel pour amener un avion sur sa position réelle, puis touchez OK.
it: Punta il centro dello schermo dritto sul Sole, poi tocca Blocca. Oppure trascina il cielo per portare un aereo sulla sua posizione reale e tocca Fine.
ja: 画面の中心を太陽にぴたりと向けて「ロック」をタップしてください。または空をドラッグして飛行機を実際の位置に重ね、「完了」をタップします。

source: Aiming the sky
de: Himmel ausrichten
es: Apuntar el cielo
fr: Viser le ciel
it: Puntare il cielo
ja: 空の照準合わせ

source: Aircraft
de: Flugzeuge
es: Aviones
fr: Avions
it: Aerei
ja: 航空機

source: Aircraft on the ground
de: Flugzeuge am Boden
es: Aviones en tierra
fr: Avions au sol
it: Aerei a terra
ja: 地上の航空機

source: Aircraft trails
de: Flugspuren
es: Estelas de aviones
fr: Traînées des avions
it: Scie degli aerei
ja: 航跡

source: airplanes.live (free)
de: airplanes.live (kostenlos)
es: airplanes.live (gratuito)
fr: airplanes.live (gratuit)
it: airplanes.live (gratuito)
ja: airplanes.live（無料）

source: Airports
de: Flughäfen
es: Aeropuertos
fr: Aéroports
it: Aeroporti
ja: 空港

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて

source: Altitude
de: Höhe
es: Altitud
it: Quota
ja: 高度

source: An aircraft type finds every one aloft nearby — A388 is the A380.
de: Ein Flugzeugtyp findet alle Maschinen dieses Typs in deiner Nähe — A388 ist der A380.
es: Un tipo de aeronave encuentra todas las que vuelan cerca — A388 es el A380.
fr: Un type d’appareil trouve tous ceux en vol à proximité — A388 désigne l’A380.
it: Un tipo di aereo trova tutti quelli in volo nei dintorni — A388 è l'A380.
ja: 機種なら付近を飛行中の同型機がすべて見つかります — A388はA380のことです。

source: an unidentified aircraft
de: ein unbekanntes Flugzeug
es: una aeronave no identificada
fr: un avion non identifié
it: un aereo non identificato
ja: 不明の航空機

source: Annular solar eclipse
de: Ringförmige Sonnenfinsternis
es: Eclipse solar anular
fr: Éclipse solaire annulaire
it: Eclissi solare anulare
ja: 金環日食

source: Anywhere
de: Überall
es: Todo el mundo
fr: Partout
it: Ovunque
ja: 世界中

source: AR sky
de: AR-Himmel
es: Cielo RA
fr: Ciel RA
it: Cielo AR
ja: ARの空

source: AR sky · layers · sky time
de: AR-Himmel · Ebenen · Himmelszeit
es: Cielo RA · capas · tiempo del cielo
fr: Ciel RA · calques · heure du ciel
it: Cielo AR · livelli · tempo del cielo
ja: ARの空・レイヤー・空の時間

source: Arcturus
de: Arktur
es: Arturo
it: Arturo
ja: アークトゥルス

# Arriving at %@%@ now.
source: Arriving at %1$@%2$@ now.
de: Kommt jetzt in %1$@%2$@ an.
es: Llegando a %1$@%2$@ ahora.
fr: Arrivée à %1$@%2$@ en ce moment.
it: In arrivo ora a %1$@%2$@.
ja: まもなく%1$@%2$@に到着します。

source: As a plane nears the center of where you're pointing, the phone pulses — slow and soft when it's off to the side, fast and firm when you're aimed right at it. Sweep the sky and feel for the plane, no screen needed.
de: Nähert sich ein Flugzeug der Mitte deiner Blickrichtung, pulsiert das iPhone — langsam und sanft, wenn es seitlich liegt, schnell und kräftig, wenn du genau darauf zielst. Streiche über den Himmel und erfühle das Flugzeug, ganz ohne Bildschirm.
es: Cuando un avión se acerca al centro de donde apuntas, el teléfono vibra — lento y suave si está a un lado, rápido y firme cuando apuntas justo hacia él. Barre el cielo y siente el avión, sin necesidad de pantalla.
fr: Quand un avion s’approche du centre de votre visée, le téléphone vibre — lentement et doucement quand il est sur le côté, vite et fermement quand vous le pointez droit dessus. Balayez le ciel et sentez l’avion, sans regarder l’écran.
it: Quando un aereo si avvicina al centro del punto che stai inquadrando, il telefono pulsa — lento e leggero quando è di lato, rapido e deciso quando lo stai puntando dritto. Spazza il cielo e senti dov'è l'aereo, senza bisogno dello schermo.
ja: 向けている方向の中心に飛行機が近づくと、iPhoneが振動します — 横にずれているときはゆっくり弱く、ぴたりと捉えると速く強く。画面を見なくても、空をなぞって飛行機を感じ取れます。

source: Auto-align
de: Auto-Ausrichtung
es: Alineación automática
fr: Alignement auto
it: Auto-allineamento
ja: 自動位置合わせ

source: Baseline range — high-altitude jets stay visible farther. Planes near the horizon are kept too. Turn the whole filter off to never hide a plane.
de: Grundreichweite — hoch fliegende Jets bleiben weiter sichtbar, Flugzeuge nahe am Horizont ebenfalls. Schalte den Filter ganz aus, damit nie ein Flugzeug ausgeblendet wird.
es: Alcance base — los reactores a gran altitud siguen visibles más lejos. Los aviones cerca del horizonte también se conservan. Desactiva el filtro por completo para no ocultar nunca un avión.
fr: Portée de référence — les jets à haute altitude restent visibles plus loin. Les avions près de l’horizon sont conservés aussi. Désactivez tout le filtre pour ne jamais masquer un avion.
it: Raggio di base — i jet ad alta quota restano visibili più lontano. Anche gli aerei vicini all'orizzonte vengono mantenuti. Disattiva del tutto il filtro per non nascondere mai un aereo.
ja: 基準となる表示距離です。高高度のジェット機はより遠くまで表示され、地平線近くの機体も残ります。フィルター自体をオフにすると、機体を一切隠しません。

source: Bearing
de: Peilung
es: Rumbo
fr: Relèvement
it: Rilevamento
ja: 方位

source: Beaver Moon
de: Bibermond
es: Luna del Castor
fr: Lune du Castor
it: Luna del Castoro
ja: ビーバームーン

source: Begin
de: Beginnen
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる

source: Best after midnight under a dark sky, away from city light.
de: Am besten nach Mitternacht unter dunklem Himmel, fern von Stadtlicht.
es: Mejor después de medianoche bajo un cielo oscuro, lejos de las luces de la ciudad.
fr: À observer de préférence après minuit, sous un ciel noir, loin des lumières de la ville.
it: Al meglio dopo mezzanotte sotto un cielo buio, lontano dalle luci della città.
ja: 街明かりから離れた暗い空で、0時過ぎが見頃です。

source: Best outdoors under open sky. The compass gets pulled off inside airports and buildings, so the sky can sit rotated there.
de: Am besten draußen unter freiem Himmel. In Flughäfen und Gebäuden wird der Kompass abgelenkt — dort kann der Himmel verdreht erscheinen.
es: Funciona mejor al aire libre, a cielo abierto. La brújula se desvía dentro de aeropuertos y edificios, así que allí el cielo puede verse girado.
fr: Fonctionne mieux dehors, à ciel ouvert. La boussole est perturbée dans les aéroports et les bâtiments, où le ciel peut apparaître pivoté.
it: Funziona al meglio all'aperto, sotto il cielo. Dentro aeroporti ed edifici la bussola viene deviata, e lì il cielo può risultare ruotato.
ja: 開けた屋外での使用が最適です。空港や建物の中ではコンパスが乱れやすく、空全体が回転してずれることがあります。

source: Best under open sky
de: Am besten unter freiem Himmel
es: Mejor a cielo abierto
fr: Idéal à ciel ouvert
it: Meglio a cielo aperto
ja: 開けた空の下で最適

source: Betelgeuse
de: Beteigeuze
fr: Bételgeuse
ja: ベテルギウス

source: Buck Moon
de: Bockmond
es: Luna del Ciervo
fr: Lune du Cerf
it: Luna del Cervo
ja: バックムーン

source: Built for blind and low-vision skywatchers first — but anyone can find a plane without staring at the screen. Overhead also respects Reduce Motion, Dynamic Type, and works with VoiceOver.
de: Zuerst für blinde und sehbehinderte Himmelsbeobachter gebaut — aber jeder kann so ein Flugzeug finden, ohne auf den Bildschirm zu starren. Overhead respektiert außerdem „Bewegung reduzieren“ und Dynamic Type und funktioniert mit VoiceOver.
es: Pensado primero para observadores del cielo ciegos o con baja visión — pero cualquiera puede encontrar un avión sin mirar la pantalla. Overhead también respeta Reducir movimiento y el texto dinámico, y funciona con VoiceOver.
fr: Conçu d’abord pour les observateurs aveugles et malvoyants — mais chacun peut trouver un avion sans fixer l’écran. Overhead respecte aussi Réduire les animations et Dynamic Type, et fonctionne avec VoiceOver.
it: Pensato prima di tutto per chi osserva il cielo ed è cieco o ipovedente — ma chiunque può trovare un aereo senza fissare lo schermo. Overhead rispetta anche Riduci movimento e il testo dinamico, e funziona con VoiceOver.
ja: まず視覚障害・ロービジョンの空好きのために作られました — でも誰でも、画面を見つめずに飛行機を見つけられます。Overheadは「視差効果を減らす」やDynamic Typeにも配慮し、VoiceOverでも使えます。

source: Calibrate
de: Kalibrieren
es: Calibrar
fr: Étalonner
it: Calibra
ja: 調整する

source: Calibrate heading
de: Ausrichtung kalibrieren
es: Calibrar el rumbo
fr: Étalonner le cap
it: Calibra l'orientamento
ja: 方位を調整

source: Calibration
de: Kalibrierung
es: Calibración
fr: Étalonnage
it: Calibrazione
ja: 調整

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル

source: Captain
de: Kapitän
es: Capitán
fr: Capitaine
it: Capitano
ja: キャプテン

source: Capture a plane crossing the sun or the moon.
de: Fotografiere ein Flugzeug, das Sonne oder Mond kreuzt.
es: Captura un avión cruzando el sol o la luna.
fr: Photographiez un avion passant devant le soleil ou la lune.
it: Immortala un aereo mentre attraversa il sole o la luna.
ja: 太陽か月を横切る飛行機を捉える。

source: Capture the crossing
de: Halte den Transit fest
es: Captura el cruce
fr: Capturez le transit
it: Cattura il transito
ja: 通過の瞬間を捉えよう

source: Catch the ISS passing overhead.
de: Erwische die ISS bei ihrem Überflug.
es: Atrapa a la ISS pasando sobre ti.
fr: Surprenez l’ISS à son passage au-dessus de vous.
it: Becca la ISS mentre ti passa sopra.
ja: 頭上を通過するISSを捉える。

source: Center the real plane on screen and tap Lock to plane — its exact bearing snaps the sky into place. Or drag the sky until a plane sits where you see it, then tap Done.
de: Zentriere das echte Flugzeug auf dem Bildschirm und tippe auf „Auf Flugzeug fixieren“ — seine exakte Peilung lässt den Himmel einrasten. Oder ziehe den Himmel, bis ein Flugzeug dort sitzt, wo du es siehst, und tippe auf „Fertig“.
es: Centra el avión real en pantalla y toca Fijar al avión — su rumbo exacto encaja el cielo en su sitio. O arrastra el cielo hasta que un avión quede donde lo ves y toca Hecho.
fr: Centrez l’avion réel à l’écran et touchez Verrouiller sur l’avion — son relèvement exact recale le ciel d’un coup. Ou faites glisser le ciel jusqu’à ce qu’un avion soit là où vous le voyez, puis touchez OK.
it: Centra l'aereo reale sullo schermo e tocca Blocca sull'aereo — il suo rilevamento esatto fa scattare il cielo al posto giusto. Oppure trascina il cielo finché un aereo non è dove lo vedi, poi tocca Fine.
ja: 実物の飛行機を画面中央に捉えて「機体にロック」をタップすると、その正確な方位で空がぴたりとはまります。または見えている位置に飛行機が重なるまで空をドラッグし、「完了」をタップしてください。

source: Centre %@ — Lock to plane
de: %@ zentrieren — Auf Flugzeug fixieren
es: Centra %@ — Fijar al avión
fr: Centrez %@ — Verrouiller sur l’avion
it: Centra %@ — Blocca sull'aereo
ja: %@を中央に — 機体にロック

source: Climbing · %@
de: Steigt · %@
es: Ascendiendo · %@
fr: En montée · %@
it: In salita · %@
ja: 上昇中・%@

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる

source: Close profile
de: Profil schließen
es: Cerrar perfil
fr: Fermer le profil
it: Chiudi il profilo
ja: プロフィールを閉じる

source: Cold Moon
de: Kalter Mond
es: Luna Fría
fr: Lune Froide
it: Luna Fredda
ja: コールドムーン

source: Commander
de: Kommandant
es: Comandante
fr: Commandant
it: Comandante
ja: コマンダー
